export const ru = {
  firstSection: {
    title: "Red eye - студия разработки програмного обеспечения",
    content: "Лучшие решения для вашего бизнеса"
  },
  whyUs: {
    title: "Почему мы?",
    calendar: "Обеспечим оптимальное время выполнения заказов",
    money: "Наши решения помогут вашим деньгам рости",
    ideas: "Найдем идеальное решение для ваших идей"
  },
  products: {
    title: "Наши услуги",
    landing: {
      title: "Landing page",
      content:
        "Одностраничный сайт - отличная реклама вашего бизнеса, продукта или услуги"
    },
    shop: {
      title: "Интернет-магазин",
      content: "Полнофункциональная площадка для торговли в интернете"
    },
    card: {
      title: "Сайт-визитка",
      content:
        "Сайт с несколькими страницами - расскажет о вас или о вашем продукте"
    },
    custom: {
      title: "Индивидуальное решение",
      content: "Уникальный сайт под ваши потребности"
    }
  },
  portfolio:{
    title:"Наше портфолио",
    item1:{
      title:"Foresty",
      content:"Сайт-визитка компании, продающей дрова"
    }
  },
  order:{
    title:"Хотите сделать заказ?",
    content:"Свяжитесь с нашим менеджером по продажам",
    email:"redeyecor@gmail.com"
  }
};
